{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A, D - Yaw"
			},
			"Translation":
			{
				"Text": "A, D - Yaw"
			},
			"Key": "EF193C7A40C6B7BEB59E31BA9F6ABD23"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "B63C402742E428E816DF8FA5E61A5A84"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "9702F67C45D61925125A768AA666E51A"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "754836154AF763FCE6386EB8D82C903C"
		},
		{
			"Source":
			{
				"Text": "AutoDetect"
			},
			"Translation":
			{
				"Text": "AutoDetect"
			},
			"Key": "914BEA904EEE5F36A422F2881189A895"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "28B571E043E87F5EFBD1F9813B6A84B2"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "B47F75494837EE46FDE4C7ACF6EFEB4D"
		},
		{
			"Source":
			{
				"Text": "F - Overdrive"
			},
			"Translation":
			{
				"Text": "F - Overdrive"
			},
			"Key": "5DDE501E42D54947808DC69A60852653"
		},
		{
			"Source":
			{
				"Text": "Framerate Limit"
			},
			"Translation":
			{
				"Text": "Framerate Limit"
			},
			"Key": "84CEC9A544E2B49F002847BEB68D8EA5"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "2245AEE545BBCC706C60298C37DAF386"
		},
		{
			"Source":
			{
				"Text": "Hey! I'm a new text block!"
			},
			"Translation":
			{
				"Text": "Hey! I'm a new text block!"
			},
			"Key": "50E3593B4B4E796BF4ABC7B7E2C8C870"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "00E733DF4B2341189B8F229D3B280776"
		},
		{
			"Source":
			{
				"Text": "LMB - Shoot"
			},
			"Translation":
			{
				"Text": "LMB - Shoot"
			},
			"Key": "02F47E584E044B63E8DD80851EC56A78"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "4DA559D44715857612B8E0BDD8FC7688"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "E97ED3C84B3832540A504590BBBE1D96"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "C36D26F24EF11CFB3D094CA4249AE5F5"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "00F985334E3F2836F06C079EED8AB22F"
		},
		{
			"Source":
			{
				"Text": "P - Handbrake"
			},
			"Translation":
			{
				"Text": "P - Handbrake"
			},
			"Key": "7383504E47D72F76A5C58C8A344619FD"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": "Paused"
			},
			"Key": "CE0BC21542739533DEC73994575DA7E0"
		},
		{
			"Source":
			{
				"Text": "Post-Processing"
			},
			"Translation":
			{
				"Text": "Post-Processing"
			},
			"Key": "2713D67641E3F0CBA32942A4AC0663BB"
		},
		{
			"Source":
			{
				"Text": "Q, E - Roll"
			},
			"Translation":
			{
				"Text": "Q, E - Roll"
			},
			"Key": "08C316C1496FA3CBA10D1993E8CCECD7"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "B71D32154F463CA148AAEABCEAFCB6F8"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "60C75A6F470EF8D4B84807AEB84CDCA4"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "D876D00241372B0C1BF657A48512BB1A"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "0388D55340BAB94DCD251A80FD0B8A5C"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Screen Resolution"
			},
			"Key": "44EC36B346C742F47A91659FBC00DD6D"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "A087AA1145E519C9F175B9BEEE3F2E71"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Speed"
			},
			"Key": "24E7BDBA45CD531E0044E0B9376762DB"
		},
		{
			"Source":
			{
				"Text": "Speed:"
			},
			"Translation":
			{
				"Text": "Speed:"
			},
			"Key": "FCE1ECB148AA18E5E8BF6586E8B7D5BE"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "D3082AB848682F076881608453031B73"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "7B813C11420EEAB84685ED8CDC2F6E20"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "869C9B07484BA37B9F7F08850FDC9CE2"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "31A56935490CB92CC7059C9D957CC019"
		},
		{
			"Source":
			{
				"Text": "W, S - Throttle"
			},
			"Translation":
			{
				"Text": "W, S - Throttle"
			},
			"Key": "0A504F8D4C4FD1E1DA1637A6897FC536"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "2D288B3A40346BFA7E235F8505BF0B6C"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "E9BD970449680286E9B7A5B39BE12B7A"
		},
		{
			"Source":
			{
				"Text": "Windowed Borderless"
			},
			"Translation":
			{
				"Text": "Windowed Borderless"
			},
			"Key": "D408E06647CC3A52A9C20AA72527A735"
		},
		{
			"Source":
			{
				"Text": "{i} FPS"
			},
			"Translation":
			{
				"Text": "{i} FPS"
			},
			"Key": "E8661F4E443E2231251EF9BD9EB8B8FB"
		}
	]
}